<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта на разовое обновление");
?>
<div id="offer_new">
	<div class="breadcrumbs">
		<a href="/">Главная</a> 
		/
		<a href="/products/pau">Помощник арбитражного управляющего</a>
		/
		<span>Публичная оферта на разовое обновление</span>
	</div>
<section class="offer_new block_content">
	<div class="s_container">
		<div class="title">
			<h3>Публичная оферта на разовое обновление</h3>
		</div>
		<div class="text">
			<div class="title">
			    <h4>ПУБЛИЧНАЯ ОФЕРТА (ПРЕДЛОЖЕНИЕ)<br>
			НА ЗАКЛЮЧЕНИЕ ДОГОВОРА ОБ ОКАЗАНИИ УСЛУГ ПО РАЗОВОМУ ОБНОВЛЕНИЮ ПРОГРАММНОГО ПРОДУКТА &laquo;ПОМОЩНИК АРБИТРАЖНОГО УПРАВЛЯЮЩЕГО&raquo;</h4>
			</div>
			<p>ООО &laquo;РИТ&raquo;, именуемое в дальнейшем &laquo;Исполнитель&raquo;, в лице директора Клабукова Ивана Анатольевича, действующего на основании Устава, обязуется заключить с любым юридическим, физическим лицом или индивидуальным предпринимателем, именуемым в дальнейшем &laquo;Заказчик&raquo;, Договор об оказании услуг по разовому обновлению программного продукта &laquo;Помощник арбитражного управляющего&raquo; (далее по тексту &mdash; Договор) на условиях, изложенных в настоящей публичной оферте, в случае принятия Заказчиком всех ее условий:</p>
			<h4 align=center>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
			<p>1.1. Настоящий документ в соответствии со ст. 437 Гражданского кодекса РФ является публичной офертой (предложением) Исполнителя в адрес Заказчика, содержащей существенные условия Договора об оказании услуг по разовому обновлению программного продукта &laquo;Помощник арбитражного управляющего&raquo;.</p>
			<p>1.2. Полным и безоговорочным акцептом настоящей публичной оферты является оплата Заказчиком услуг, оказываемых в соответствии с настоящей офертой. В соответствии со ст.ст. 434, 438 Гражданского кодекса РФ с момента акцепта настоящей публичной оферты Договор считается заключенным в письменной форме на условиях настоящей публичной оферты и является равнозначным договору, подписанному двумя сторонами на бумажном носителе. Заказчик вправе в течение одного года с момента оплаты требовать оформления заключенного Договора в форме документа на бумажном носителе, подписанного сторонами. Для этого Заказчику необходимо распечатать Договор, находящийся на сайте Исполнителя по следующему адресу <a href="/products/pau/offer/samples/" target="_blank">http://russianit.ru/products/pau/offer/samples/</a>, и направить в адрес Исполнителя 2 (два) подписанных со своей стороны экземпляра Договора (дату и номер договора заполнять не нужно). Исполнитель в течение 5 (пяти) рабочих дней с момента получения от Заказчика Договора на бумажном носителе обязан подписать и вернуть 1 (один) экземпляр подписанного сторонами Договора, 2 (второй) экземпляр остается у Исполнителя.</p>
			<p>1.3. Местом заключения Договора считается город Ижевск.</p>
			<p>1.4. При оформлении заявки на сайте Исполнителя Заказчик дополнительно подтверждает свое согласие с условиями, установленными настоящей публичной офертой, путем проставления отметки в графе &laquo;Я согласен с условиями публичной оферты&raquo;.</p>
			<h4 align=center>2. ПРЕДМЕТ ДОГОВОРА</h4>
			<p>2.1. По Договору Заказчик поручает, а Исполнитель принимает на себя обязательство оказывать услуги по разовому обновлению программного продукта &laquo;Помощник арбитражного управляющего&raquo; (далее по тексту &mdash; ПП), на условиях, предусмотренных настоящей публичной офертой. В рамках оказания услуг по разовому обновлению Заказчику предоставляются услуги по технической поддержке ПП в течение 30 дней с момента поступления денежных средств, указанных в п. 2.2. настоящей публичной оферты, на расчетный счет Исполнителя.</p>
			<p>2.2. За оказываемые по Договору услуги Заказчик уплачивает Исполнителю денежную сумму, размер и порядок оплаты которой указываются в счете, выставляемом Исполнителем в порядке п. 7.1.1. настоящей публичной оферты.</p>
			<h4 align=center>3. УСЛОВИЯ ОКАЗАНИЯ УСЛУГ ПО ТЕХНИЧЕСКОЙ ПОДДЕРЖКЕ И РАЗОВОМУ ОБНОВЛЕНИЮ ПП</h4>
			<p>3.1. В рамках получения услуг по разовому обновлению Заказчик имеет право на установку и использование версии ПП, являющейся текущей на момент заключения Договора.</p>
			<p>3.2. В рамках оказания услуг по разовому обновлению Исполнитель обязан в течение одного рабочего дня с момента поступления денежных средств, указанных в п. 2.2. настоящей публичной оферты, на расчетный счет Исполнителя направить на электронный адрес Заказчика, указанный при оформлении заявки на разовое обновление (далее по тексту &mdash; электронный адрес Заказчика), уведомление, содержащее ссылку на сайт Исполнителя, где находится инструкция по установке и ссылка на скачивание текущей версии ПП.</p>
			<p>3.3. В рамках получения услуг по технической поддержке Заказчик имеет право:</p>
			<p>3.3.1. Получать информацию по новым версиям ПП.</p>
			<p>3.3.2. Устанавливать новые версии ПП на условиях, изложенных в разделе 4 настоящей публичной оферты..</p>
			<p>3.3.3. Использовать новые версии ПП на условиях, изложенных в разделе 4 настоящей публичной оферты.</p>
			<p>3.3.4. В случае получения уведомления о выпуске обновления нормативной базы ПП обновлять нормативную базу в ПП. Уведомление приходит в ПП.</p>
			<p>3.3.5. Задавать вопросы по функциям ПП.</p>
			<p>3.3.6. Требовать настройки ПП, а также новых версий ПП для их оптимального функционирования, при условии предоставления удаленного доступа к персональному компьютеру, на котором установлен ПП и полного соответствия указанного компьютера техническим требованиям, размещенным на сайте Исполнителя по следующему адресу <a href="http://rsit.ru/load/ama/" target="_blank">http://rsit.ru/load/ama/</a>.</p>
			<p>3.3.7. Выдвигать свои предложения по улучшению ПП. Если эти предложения не противоречат общему направлению развития ПП, то эти предложения могут быть учтены и реализованы в одной из новых версий ПП.</p>
			<p>3.3.8. Требовать переноса рабочего места на другой персональный компьютер, выполнив указания, содержащиеся в инструкции по переносу рабочего места на другой компьютер, доступной на Интернет-сайте <a href="http://support.russianit.ru" target="_blank">http://support.russianit.ru</a>, а также предварительно уведомив Исполнителя о предстоящем переносе за 1 рабочий день. Каждое рабочее место можно перенести на другой компьютер только один раз за период действия технической поддержки. Условия настоящего пункта не применяются в случае, если ПП, в отношении которого осуществляется техническая поддержка, приобретен в комплектации, позволяющей использовать программу только на одно предприятие. В целях переноса рабочего места ПП в редакции &laquo;Управляющая компания&raquo; Заказчик обязан предоставить Исполнителю возможность удаленно подключиться к персональному компьютеру, на котором установлен ПП.</p>
			<p>3.3.9. Требовать осуществления всех возможных действий по восстановлению базы данных, используемой в ПП, в случае ее повреждения.</p>
			<p>3.4. В рамках оказания услуг по технической поддержке Исполнитель обязан:</p>
			<p>3.4.1. Уведомлять Заказчика о выпуске новых версий ПП путем направления на электронный адрес, указанный при оформлении заявки на техническую поддержку, уведомления, содержащего ссылку на сайт Исполнителя, где находится инструкция по установке и ссылка на скачивание новой версии, уведомление о выпуске новой версии может приходить в ПП.</p>
			<p>3.4.2. Предоставлять ответы на вопросы по функциям ПП, полученным от Заказчика.</p>
			<p>3.4.3. По требованию Заказчика осуществлять настройку ПП, а также новых версий ПП, при соблюдении Заказчиком условий, установленных п. 3.3.6 настоящей публичной оферты.</p>
			<p>3.4.4. Осуществить перенос рабочего места на другой персональный компьютер, при выполнении Заказчиком требований, установленных п. 3.3.8. настоящей публичной оферты.</p>
			<p>3.4.5. Осуществлять все возможные действия по восстановлению базы данных, используемой в ПП.</p>
			<p>3.5. Обращения Заказчика (запросы, требования, вопросы, предложения по улучшению ПП) могут направляться одним из следующих способов:</p>
			<p>3.5.1. По электронной почте <a href="mailto:support@russianit.ru">support@russianit.ru</a>. Ответ на вопрос будет направлен на электронный адрес Заказчика.</p>
			<p>3.5.2. По телефону 8 (3412) 57-04-02.</p>
			<p>3.5.3. На специальном сайте поддержки, расположенном по адресу <a href="http://support.russianit.ru/" target="_blank">http://support.russianit.ru/</a>. На сайт можно направлять только вопросы, ответы на вопросы будут направлены на электронный адрес Заказчика, а также публиковаться на этом же сайте.</p>
			<p>3.6. Техническая поддержка оказывается ежедневно (кроме нерабочих праздничных дней, установленных Трудовым кодексом Российской Федерации) с понедельника по пятницу с 07.00 до 19.00, в субботу и воскресенье с 10.00 до 14.00 (время московское).</p>
			<p>3.7. Исполнитель обязуется соблюдать Время реакции на обращение Заказчика. Под временем реакции понимается количество рабочих часов от момента обращения в службу поддержки до начала работы по разрешению вопроса. В течение этого времени специалист службы поддержки может задавать дополнительные вопросы. Время реакции зависит от типа обращения:</p>
			<table valign=middle>
			    <thead>
			        <td align=center>Тип обращения</td>
			        <td align=center>Время реакции (в рабочих часах Исполнителя см. п.3.6.)</td>
			    </thead>
			    <tr>
			        <td>Запрос на активацию версии ПП</td>
			        <td align=center>2</td>
			    </tr>
			    <tr>
			        <td>Обращение по восстановлению работоспособности ПП</td>
			        <td align=center>6</td>
			    </tr>
			    <tr>
			        <td>Вопрос по функциям ПП</td>
			        <td align=center>4</td>
			    </tr>
			    <tr>
			        <td>Предложение по улучшению ПП</td>
			        <td align=center>16</td>
			    </tr>
			</table>
			<br>
			<h4 align=center>4. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ НОВЫХ ВЕРСИЙ ПП</h4>
			<p>4.1. В рамках исполнения Договора Исполнитель, направив Заказчику уведомление об установке новой доступной Заказчику версии ПП, тем самым предоставляет Заказчику право на использование новой версии ПП, которая является самостоятельным результатом интеллектуальной деятельности. Использование новой версии ПП осуществляется на условиях, предусмотренных настоящим разделом публичной оферты. </p>
			<p>4.2. Получаемое Заказчиком право на использование новой версии ПП позволяет:</p>
			<ul>
			    <li>установить новую версию ПП на тот же самый персональный компьютер, на который была установлена предыдущая версия ПП;</li>
			    <li>использовать новую версию ПП в соответствии с назначением.</li>
			</ul>
			<p>4.3. ПП новой версии остается в том же количестве и комплектации, как и ПП, установленный на момент обновления ПП до новой версии. </p>
			<p>4.4. В целях корректной работы новой версии ПП необходимо соблюдать технические требования, размещенные на сайте Исполнителя по следующему адресу <a href="http://rsit.ru/load/ama/" target="_blank">http://rsit.ru/load/ama/</a>. Перед установкой новой версии ПП Заказчик обязан ознакомиться с техническими требованиями, в которые Исполнитель имеет право вносить изменения перед выпуском новой версии.</p>
			<p>4.5. Заказчик обязан систематически вручную осуществлять резервное копирование базы данных, используемой в ПП, на случай ее утраты или повреждения. База данных, используемая в ПП, функционирует во взаимодействии с ресурсами сторонних программных продуктов, которые могут в одностороннем порядке оказывать влияние на работоспособность базы данных, в связи с чем Исполнитель не несет ответственность за возможные повреждения и ошибки базы данных, используемой в ПП.</p>
			<p>4.6. ПП новой версии является результатом интеллектуальной деятельности, правовая охрана которого устанавливается действующим законодательством РФ.</p>
			<p>4.6.1. Все интеллектуальные права на ПП новой версии принадлежат Исполнителю.</p>
			<p>4.6.2. Заказчик приобретает в отношении ПП новой версии права, предусмотренные п. 4.2. настоящей публичной оферты. Права использования ПП новой версии, не предусмотренные настоящей публичной офертой, не считаются предоставленными Заказчику.</p>
			<p>4.6.3. Заказчик обязан не осуществлять действия (бездействия), которые могли бы нарушить или сделать недействительными права Исполнителя в отношении интеллектуальной собственности на ПП новой версии, его части и любых компонентов ПП новой версии. Заказчик обязан уведомлять Исполнителя обо всех известных ему случаях неправомерного использования ПП третьими лицами или работниками Заказчика.</p>
			<p>4.6.4. Заказчик не вправе распространять ПП новой версии, производить копирование ПП новой версии, а также осуществлять любые иные действия, которые могут повлечь нарушение интеллектуальных прав Исполнителя в отношении ПП новой версии, определенных настоящей публичной офертой и действующим законодательством РФ.</p>
			<p>4.7. Заказчик согласен с тем, что ПП при его использовании может автоматически собирать и передавать Исполнителю техническую информацию об использовании ПП. Указанная информация предназначена исключительно для изучения статистики использования ПП и возникающих при этом проблем для проведения в последующем работ по улучшению ПП и качества обслуживания Заказчика. В передаваемые данные не включаются данные, вводимые Заказчиком при использовании ПП и вообще никакие персональные или любые другие конфиденциальные данные.</p>
			<p>4.8. С момента установки одной из новых доступных Заказчику версий, права на использование других версий прекращают свое действие.</p>
			<p>4.9. Услуги по технической поддержке новой версии ПП продолжают оказываться на условиях, предусмотренных Договором.</p>
			<p>4.10. В случае, если для активации ПП в новой доступной для Заказчика версии необходим ключ регистрации Заказчик имеет право запросить его следующими способами по электронной почте <a href="mailto:support@russianit.ru">support@russianit.ru</a> путем направления текстового файла с запросом. Текстовый файл, который необходимо отправить, формируется при установке ПП в менеджере ключей. Ключ регистрации будет направлен в ответ в течение 1 (одного) рабочего дня с момента направления запроса.</p>
			<p>4.11. Ключ регистрации формируется на каждое рабочее место и выдается на тот же самый персональный компьютер, на который была установлена предыдущая версия ПП. Перенос рабочего места на другой персональный компьютер осуществляется на условиях п. 3.3.8 настоящей публичной оферты.</p>
			<h4 align=center>5. ПОРЯДОК ОФОРМЛЕНИЯ ЗАЯВКИ НА РАЗОВОЕ ОБНОВЛЕНИЕ</h4>
			<p>5.1. Заявка на разовое обновление может быть оформлена следующими способами:</p>
			<p>5.1.1. По телефону 8 (3412) 57-04-02 ежедневно (кроме субботы, воскресенья и нерабочих праздничных дней, установленных Трудовым кодексом Российской Федерации) с 09:00 до 18:00 по местному времени города Ижевска.</p>
			<p>5.1.2. По электронной почте <a href="mailto:info@russianit.ru"></a>info@russianit.ru</a> путем указания информации, в соответствии с п. 5.3. настоящей публичной оферты.</p>
			<p>5.1.3. Посредством заполнения электронной формы заявки на сайте Исполнителя <a href="http://rsit.ru/" target="_blank">http://rsit.ru/</a> (далее по тексту &mdash; сайт).</p>
			<p>5.2. Оформляя заявку, Заказчик тем самым подтверждает, что он согласен со всеми положениями настоящей публичной оферты и обязуется предоставить Исполнителю информацию, указанную в п. 5.3. настоящей публичной оферты.</p>
			<p>5.3. Для принятия заявки Исполнителем, Заказчик обязан предоставить следующую информацию:</p>
			<ul>
			    <li>номер и дату Лицензионного договора, в соответствии с которым было приобретено право на использование ПП;</li>
			    <li>наименование Заказчика, ИНН/КПП, юридический адрес (в случае, если Заказчик &mdash; юридическое лицо), ФИО, ИНН, адрес места регистрации (в случае, если Заказчик &mdash; физическое лицо);</li>
			    <li>ФИО контактного лица;</li>
			    <li>контактный телефон;</li>
			    <li>электронный адрес.</li>
			</ul>
			<p>5.4. Оформляя заявку, Заказчик (физическое лицо) подтверждает согласие и разрешает Исполнителю обрабатывать свои персональные данные, предоставленные при оформлении заявки, а также осознает, что эти данные собираются и обрабатываются в целях исполнения Договора.</p>
			<p>5.5. Заказчик подтверждает свое согласие с тем, что Исполнитель или уполномоченные им лица вправе взаимодействовать с Заказчиком (осуществлять рекламную рассылку с информацией о реализуемой Исполнителем продукции, уведомлять о проводимых Исполнителем акциях) с помощью различных средств связи, включая, но, не ограничиваясь: электронная почта, телефон, используя данные, предоставленные Заказчиком при оформлении заявки.</p>
			<p>5.6. В личном кабинете на сайте Исполнителя http://rsit.ru/ отображаются все заявки с указанием состояния оплаты.</p>
			<p>5.7. В случае возникновения технической ошибки на сайте в момент совершения операции, неотражения в Личном кабинете Заказчика факта успешного завершения и оплаты Заявки, Заказчик должен связаться с Исполнителем для получения подтверждения об оплате услуг в течение 1 (одного) рабочего дня с момента оплаты.</p>
			<h4 align=center>6.	ОПЛАТА УСЛУГ</h4>
			<p>6.1. Стоимость услуг указывается в рублях Российской Федерации, НДС не облагается.</p>
			<p>6.2. При оформлении заявки юридическим лицом или индивидуальным предпринимателем оплата производится безналичным платежом по выставленному счету.</p>
			<p>6.3. При оформлении заявки физическим лицом может быть выбран один из следующих способов оплаты:</p>
			<ul>
			    <li>безналичным платежом по выставленному счету;</li>
			    <li>безналичным платежом с помощью платежных карт Visa и MasterCard.</li>
			</ul>
			<p>6.4. При оплате с использованием реквизитов платежной карты Заказчика ввод данных осуществляется в системе электронных платежей ПАО АКБ &laquo;Авангард&raquo;, которая прошла сертификацию в платежных системах Visa Inc. и MasterCard Worldwide. Предоставленные Вами данные полностью защищены и никто, включая наш интернет-магазин, не может их получить. За сохранность введенных реквизитов банковской карты отвечает ПАО АКБ &laquo;Авангард&raquo;.</p>
			<p>6.5. Услуги считаются оплаченными и заявки принимается к исполнению с момента успешного завершения операции по карте или с момента зачисления денежных средств на расчетный счет Исполнителя.</p>
			<h4 align=center>7. ОБЯЗАННОСТИ СТОРОН</h4>
			<p>7.1. Исполнитель обязан:</p>
			<p>7.1.1. В течение 1 (одного) рабочего дня с момента получения заявки, оформленной в соответствии с п.п. 5.1.1., 5.1.2. настоящей публичной оферты направить на электронный адрес Заказчика, счет на оплату. В случае оформления заявки в соответствии с п. 5.1.3. настоящей публичной оферты счет на оплату сформируется автоматически после окончания оформления закявки, а также будут предложены электронные способы оплаты. Заказчик может оплатить услуги по Договору любым из предложенных способов. Заказчик может оплатить услуги по Договору любым из предложенных способов. Счет формируется на основании действующего прейскуранта цен, размещенного на сайте Исполнителя по адресу <a href="http://russianit.ru/software/bunkrupt/cost/" target="_blank">http://russianit.ru/software/bunkrupt/cost/</a>. Счет можно оплатить в течение 5 (пяти) дней с момента его выставления, за исключением случаев, когда счет был выставлен в акционный период, в случае выставления счета в акционный период счет можно оплатить до конца срока действия акции. По истечении указанных сроков счет на оплату перестает действовать и для заключения Договора необходимо оформить новую заявку.</p>
			<p>7.1.2 Оказывать услуги по технической поддержке и разовому обновлению ПП с момента поступления на расчетный счет денежных средств, указанных в п. 2.2. настоящей публичной оферты.</p>
			<p>7.1.3 В течение 5 (пяти) рабочих дней с момента поступления на расчетный счет денежных средств, указанных в п. 2.2. настоящей публичной оферты, направить на электронный адрес Заказчика, универсальный передаточный документ (далее по тексту &mdash; УПД), подтверждающий оказание услуг по технической поддержке и разовому обновлению ПП.</p>
			<p>7.1.4 В течение 2 (двух) рабочих дней с момента получения УПД, направленных Заказчиком в соответствии с п. 7.2.2. настоящей публичной оферты, подписать и направить Заказчику один экземпляр УПД, второй остается у Исполнителя.</p>
			<p>7.2. Заказчик обязан:</p>
			<p>7.2.1 Оплатить выставленный Исполнителем счет на оплату.</p>
			<p>7.2.2 В течение 5 (пяти) рабочих дней с момента окончания срока оказания услуг по технической поддержке и разовому обновлению ПП распечатать, подписать и направить Исполнителю 2 (два) экземпляра УПД, полученного в порядке п. 7.1.3. настоящей публичной оферты, либо направить мотивированные возражения от подписания УПД.</p>
			<p>7.2.2.1 Если в срок, указанный в п.7.2.2. настоящей публичной оферты, Заказчик не направит подписанный УПД или мотивированные возражения, услуги считаются оказанными надлежащим образом и Исполнитель вправе составить односторонний УПД, подтверждающий выполнение со своей стороны обязательств по Договору.</p>
			<p>7.3. Заказчик вправе отказаться от договора, оперативно связавшись с Исполнителем по контактным данным, опубликованным на сайте Исполнителя в течение текущего рабочего дня, когда была произведена оплата. </p>
			<p>7.4. Денежные средства в случае корректно оформленной процедуры отказа от договора возвращаются на карту, с которой производилась оплата либо на расчетный счет, с которого были перечислены денежные средства в счет оплаты услуг. Возврат иными способами не производится. </p>
			<h4 align=center>8. ОТВЕТСТВЕННОСТЬ СТОРОН</h4>
			<p>8.1. За неисполнение или ненадлежащее исполнение своих обязательств по Договору стороны несут ответственность согласно действующему законодательству РФ.</p>
			<p>8.2. Исполнитель не несет ответственность за качество оказываемых услуг в случаях, если это вызвано неудовлетворительной работой используемых Заказчиком аппаратных и программных средств, сбоями вычислительной техники, ошибками Заказчика при работе с ПП или нарушением Заказчиком требований документации ПП.</p>
			<h4 align=center>9. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
			<p>9.1. Все споры и разногласия, возникшие в результате исполнения настоящего Договора, стороны будут пытаться урегулировать путем переговоров. Срок ответа на претензию 10 (Десять) рабочих дней. При неурегулировании Сторонами возникших разногласий спор разрешается в судебном порядке в соответствии с действующим законодательством РФ.</p>
			<p>9.2. Стороны признают юридическую силу документов, направленных Исполнителем на электронный адрес, указанный Заказчиком при оформлении заявки. Такие документы приравниваются к документам, исполненным в простой письменной форме, направляемым Исполнителем на почтовый адрес Заказчика. Исполнитель направляет сообщения Заказчику со следующих электронных адресов: <a href="mailto:support@russianit.ru">support@russianit.ru</a>; <a href="mailto:info@russianit.ru">info@russianit.ru</a>.</p>
			<h4 align=center>10.	РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ</h4>
			<p>Наименование: ООО &laquo;РИТ&raquo;,
			    <br> Место нахождения: 426001, УР, г. Ижевск, ул. им. Вадима Сивкова, 279, оф. 2
			    <br> Почтовый адрес: 426001, УР, г. Ижевск, ул. им. Вадима Сивкова, 279, оф. 2
			    <br> ОГРН 1131840000764, ИНН 1840014554, КПП 183101001
			    <br> Телефон: +7 3412 57-04-02
			    <br> Электронная почта: <a href="mailto:support@russianit.ru">support@russianit.ru</a>; <a href="mailto:info@russianit.ru">info@russianit.ru</a></p>
			<p>Банковские реквизиты:</p>
			<ol>
			    <li>1) Р/с &#8470; 40702810502100025413 в ПАО АКБ &laquo;АВАНГАРД&raquo;
			        <br> К/с: 30101810000000000201 БИК: 044525201</li>
			    <li>2) Р/с 40702810300000278094 в ПАО &laquo;БЫСТРОБАНК&raquo;
			        <br> К/с 30101810200000000814 БИК 049401814</li>
			</ol>
			<p class="indent"></p>
		</div>
	</div>
</section>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>