<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?> 
<div id="offer">
<section class="block_content offer">
	<div class="s_container">
		<div class="title">
			<h3>ПУБЛИЧНАЯ ОФЕРТА</h3>
		</div>
		<div class="text">
			<div class="title">
			    <h4>ПУБЛИЧНАЯ ОФЕРТА (ПРЕДЛОЖЕНИЕ)<br>
			НА ЗАКЛЮЧЕНИЕ ЛИЦЕНЗИОННОГО ДОГОВОРА<br>
			О ПРЕДОСТАВЛЕНИИ ПРАВА ИСПОЛЬЗОВАНИЯ ПРОГРАММНОГО ПРОДУКТА &laquo;ПОМОЩНИК АРБИТРАЖНОГО УПРАВЛЯЮЩЕГО&raquo;</h4>
				
			</div>
		    <p>ООО &laquo;РИТ&raquo;, именуемое в дальнейшем &laquo;Лицензиар&raquo;, в лице директора Клабукова Ивана Анатольевича, действующего на основании Устава, обязуется заключить с любым юридическим, физическим лицом или индивидуальным предпринимателем, именуемым в дальнейшем &laquo;Лицензиат&raquo;, Лицензионный договор (далее по тексту &mdash; Договор) на условиях, изложенных в настоящей публичной оферте, в случае принятия всех ее условий:</p>
		    <h4 align=center>1. ОБЩИЕ ПОЛОЖЕНИЯ</h4>
		    <p>1.1. Настоящий документ в соответствии со ст. 437 Гражданского кодекса РФ является публичной офертой (предложением) Лицензиара в адрес Лицензиата, содержащей существенные условия лицензионного договора о предоставлении права использования программного продукта &laquo;Помощник арбитражного управляющего&raquo;.</p>
		    <p>1.2. Полным и безоговорочным акцептом настоящей публичной оферты является оплата Лицензиатом вознаграждения за использование программного продукта &laquo;Помощник арбитражного управляющего&raquo;. В соответствии со ст.ст. 434, 438 Гражданского кодекса РФ с момента акцепта настоящей публичной оферты Договор считается заключенным в письменной форме на условиях настоящей публичной оферты и является равнозначным договору, подписанному двумя сторонами на бумажном носителе. Лицензиат вправе в течение одного года с момента оплаты требовать оформления заключенного Договора в форме документа на бумажном носителе, подписанного сторонами. Для этого Лицензиату необходимо распечатать Лицензионный договор, находящийся на сайте Лицензиара по следующему адресу <a href="/products/pau/offer/samples/" target="_blank">http://russianit.ru/pau/offer/samples/</a>, и направить в адрес Лицензиара 2 (два) подписанных со своей стороны экземпляра Договора (дату и номер договора заполнять не нужно). Лицензиар в течение 5 (пяти) рабочих дней с момента получения от Лицензиата Договора на бумажном носителе обязан подписать и вернуть 1 (один) экземпляр подписанного сторонами Договора, 2 (второй) экземпляр остается у Лицензиара.</p>
		    <p>1.3. Местом заключения Договора считается город Ижевск.</p>
		    <p>1.4. При оформлении заказа на сайте Лицензиара Лицензиат дополнительно подтверждает свое согласие с условиями, установленными настоящей публичной офертой, путем проставления отметки в графе &laquo;Я согласен с условиями публичной оферты&raquo;.</p>
		    <h4 align=center>2. ПРЕДМЕТ ДОГОВОРА</h4>
		    <p>2.1. В рамках Договора Лицензиар обязуется предоставить Лицензиату право на использование программного продукта &laquo;Помощник арбитражного управляющего&raquo; (далее по тексту &mdash; ПП) путем предоставления ссылки на скачивание ПП и ключа регистрации для активации ПП, а Лицензиат обязуется оплатить Лицензиару вознаграждение в порядке и на условиях, изложенных в настоящей публичной оферте.</p>
		    <p>2.2. Получаемое Лицензиатом право на использование ПП позволяет:</p>
		    <ul>
		        <li>установить ПП на персональный компьютер и активировать с помощью ключа регистрации, каждое рабочее место устанавливается и активируется на отдельном персональном компьютере;</li>
		        <li>использовать ПП в соответствии с его комплектацией и назначением, соблюдая условия Договора и лицензионного соглашения с конечным пользователем, которое появляется при установке ПП и содержит правила, требования и нормы пользования ПП. Лицензионное соглашение с конечным пользователем находится на сайте Лицензиара по следующему адресу <a href="http://new.russianit.ru/products/pau/offer/samples/" target="_blank">http://new.russianit.ru/products/pau/offer/samples/</a>.</li>
		    </ul>
		    <p>2.3. Лицензиар обязуется предоставить в пользование ПП в количестве и комплектации, заявленных Лицензиатом при оформлении заказа. Если иное не установлено соглашением Сторон, версия ПП, права на использование которого предоставляются по Договору, является последней, которая выпущена Лицензиаром на момент заключения Договора.</p>
		    <p>2.4. За предоставляемое по Договору право на использование ПП Лицензиат уплачивает вознаграждение, размер которого указывается в счете, выставляемом Лицензиаром в порядке п. 5.1.1. настоящей публичной оферты.</p>
		    <p>2.5. ПП является именным (привязан к конкретному пользователю) и предназначен для использования конкретным арбитражным управляющим, данные которого были первоначально использованы в ПП. Заменить одного арбитражного управляющего на другого невозможно. Данный пункт не применяется в отношении ПП в редакции &laquo;Управляющая компания&raquo;.</p>
		    <p>2.6. В целях корректной работы ПП необходимо соблюдать технические требования, размещенные на сайте Лицензиара по следующему адресу <a href="http://rsit.ru/load/ama/" target="_blank">http://rsit.ru/load/ama/</a>.</p>
		    <h4 align=center>3. ПОРЯДОК ОФОРМЛЕНИЯ ЗАКАЗА</h4>
		    <p>3.1. Заказ Лицензиата может быть оформлен следующими способами:</p>
		    <p>3.1.1. по телефону 8 (3412) 57-04-02 ежедневно (кроме субботы, воскресенья и нерабочих праздничных дней, установленных Трудовым кодексом Российской Федерации) с 09:00 до 18:00 по местному времени города Ижевска.</p>
		    <p>3.1.2. по электронной почте <a href="mailto:info@russianit.ru">info@russianit.ru</a> путем указания требуемой комплектации ПП и информации, указанной в п. 3.3. настоящей публичной оферты.</p>
		    <p>3.1.3. посредством заполнения электронной формы Заказа на сайте Лицензиара <a href="http://rsit.ru/" target="_blank">http://rsit.ru/</a> (далее по тексту &mdash; сайт).</p>
		    <p>3.2. Оформляя заказ, Лицензиат тем самым подтверждает, что он согласен со всеми положениями настоящей публичной оферты и обязуется предоставить Лицензиару информацию, указанную в п. 3.3. настоящей публичной оферты.</p>
		    <p>3.3. Для принятия заказа Лицензиаром, Лицензиат обязан предоставить следующую информацию:</p>
		    <ul>
		        <li>наименование организации, ИНН/КПП, юридический адрес (в случае если Лицензиат &mdash; юридическое лицо), ФИО, ИНН, адрес места регистрации (в случае если Лицензиат &mdash; физическое лицо);</li>
		        <li>адрес, по которому необходимо доставить электронный носитель с ПП. Электронный носитель с ПП передается Лицензиату в случае приобретения ПП в редакции &laquo;Лайт&raquo; или &laquo;Профессионал&raquo;, на которых не установлено ограничений на количество предприятий;</li>
		        <li>ФИО контактного лица;</li>
		        <li>контактный телефон;</li>
		        <li>электронный адрес.</li>
		    </ul>
		    <p>3.4. Оформляя заказ, Лицензиат (физическое лицо) подтверждает согласие и разрешает Лицензиару обрабатывать свои персональные данные, предоставленные при оформлении заказа, а также осознает, что эти данные собираются и обрабатываются в целях исполнения Договора. В случае предоставления Лицензиатом информации об адресе, по которому необходимо доставить электронный носитель с ПП Лицензиар имеет право передавать информацию о контактном телефоне Лицензиата и адресе, по которому необходимо доставить электронный носитель с ПП, службам доставки.</p>
		    <p>3.5. Лицензиат подтверждает свое согласие с тем, что Лицензиар или уполномоченные им лица вправе взаимодействовать с Лицензиатом (осуществлять рекламную рассылку с информацией о реализуемой Лицензиаром продукции, уведомлять о проводимых Лицензиаром акциях) с помощью различных средств связи, включая, но, не ограничиваясь: электронная почта, телефон, используя данные, предоставленные Лицензиатом при оформлении заказа.</p>
		    <p>3.6. При заключении Договора Лицензиату на сайте Лицензиара <a href="http://rsit.ru/" target="_blank">http://rsit.ru/</a> в обязательном порядке открывается Личный Кабинет, в котором отображаются все заказы с указанием состояния оплаты. </p>
		    <p>3.7. В случае возникновения технической ошибки на сайте в момент совершения операции, неотражения в Личном Кабинете Лицензиата факта успешного завершения и оплаты Заказа, неполучения Лицензиатом ссылки на скачивание ПП, отправленной на адрес электронной почты, Лицензиат должен связаться с Лицензиаром для получения подтверждения об оплате ПП в течение 1 (одного) рабочего дня с момента оплаты. </p>
		    <h4 align=center>4. ОПЛАТА ВОЗНАГРАЖДЕНИЯ</h4>
		    <p>4.1. Размер вознаграждения указывается в рублях Российской Федерации, НДС не облагается.</p>
		    <p>4.2. При оформлении заказа юридическим лицом или индивидуальным предпринимателем оплата производится безналичным платежом по выставленному счету.</p>
		    <p>4.3. При оформлении заказа физическим лицом может быть выбран один из следующих способов оплаты:</p>
		    <ul>
		        <li>безналичным платежом по выставленному счету;</li>
		        <li>безналичным платежом с помощью платежных карт Visa и MasterCard.</li>
		    </ul>
		    <p>4.5. При оплате с использованием реквизитов платежной карты Лицензиата ввод данных осуществляется в системе электронных платежей ПАО АКБ &laquo;Авангард&raquo;, которая прошла сертификацию в платежных системах Visa Inc. и MasterCard Worldwide. Предоставленные Вами данные полностью защищены и никто, включая наш интернет-магазин, не может их получить. За сохранность введенных реквизитов банковской карты отвечает ПАО АКБ &laquo;Авангард&raquo;.</p>
		    <p>4.6. Неисключительная лицензия считается оплаченной и заказ принимается к исполнению с момента успешного завершения операции по карте или с момента зачисления денежных средств на расчетный счет Лицензиара.</p>
		    <h4 align=center>5. ПРАВА И ОБЯЗАННОСТИ СТОРОН</h4>
		    <p>5.1. Лицензиар обязан:</p>
		    <p>5.1.1. В течение 1 (одного) рабочего дня с момента получения заказа, оформленного в соответствии с п.п. 3.1.1., 3.1.2. настоящей публичной оферты, направить на электронный адрес Лицензиата, указанный при оформлении заказа, счет на оплату. В случае оформления заказа в соответствии с п. 3.1.3. настоящей публичной оферты счет на оплату формируется автоматически после окончания оформления заказа, а также будут предложены электронные способы оплаты. Лицензиат может оплатить ПП любым из предложенных способов. Счет формируется на основании действующего прейскуранта цен, размещенного на сайте Лицензиара по адресу <a href="http://russianit.ru/software/bunkrupt/cost/" target="_blank">http://russianit.ru/software/bunkrupt/cost/</a>. Счет можно оплатить в течение 5 (пяти) дней с момента его выставления, за исключением случаев, когда счет был выставлен в акционный период, в случае выставления счета в акционный период счет можно оплатить до конца срока действия акции. По истечении указанных сроков счет на оплату перестает действовать и для заключения Договора необходимо оформить новый заказ.</p>
		    <p>5.1.2. В течение 2 (двух) рабочих дней с момента оплаты Лицензиатом вознаграждения отправить на электронный адрес Лицензиата уведомление, содержащее ссылку на сайт Лицензиара, где находится инструкция по установке и ссылка на скачивание ПП.</p>
		    <p>5.1.3. Предоставить Лицензиату ключ регистрации на условиях, изложенных в п.п. 5.5. &mdash; 5.6. настоящей публичной оферты.</p>
		    <p>5.1.4. В течение 5 (пяти) рабочих дней с момента предоставления Лицензиату ключа регистрации направить на электронный адрес Лицензиата, указанный при оформлении заказа, универсальный передаточный документ (далее по тексту &mdash; УПД), подтверждающий передачу прав Лицензиату.</p>
		    <p>5.2. Лицензиар вправе:</p>
		    <p>5.2.1. Запрашивать у Лицензиата сведения, указанные в п. 3.3. настоящей публичной оферты.</p>
		    <p>5.2.2. Отказаться от исполнения Договора и потребовать возмещения соответствующих убытков в случае, если Покупатель в нарушение законодательства или Договора не примет ПП.</p>
		    <p>5.3. Лицензиат обязан:</p>
		    <p>5.3.1. Оплатить вознаграждение.</p>
		    <p>5.3.2. Соблюдать требования документации, передаваемой Лицензиаром вместе с ПП, а также следовать письменным и устным указаниям Лицензиара, полученным после передачи ПП.</p>
		    <p>5.3.3. В течение 5 (пяти) рабочих дней с момента получения электронного носителя с ПП распечатать, подписать и направить Лицензиару 2 (два) экземпляра УПД, полученного в порядке п. 5.1.3. настоящей публичной оферты либо направить мотивированные возражения от подписания УПД.</p>
		    <p>5.3.3.1. Если в срок, указанный в п.5.3.3. настоящей публичной оферты, Лицензиат не направит подписанный УПД или мотивированные возражения, Лицензиар вправе составить односторонний УПД, подтверждающий выполнение со своей стороны обязательств по Договору.</p>
		    <p>5.3.4. Систематически вручную осуществлять резервное копирование базы данных, используемой в ПП, на случай ее утраты или повреждения.</p>
		    <p>5.4. Лицензиат вправе:</p>
		    <p>5.4.1. Установить, активировать и использовать ПП в пределах, установленных п.2.2. настоящей публичной оферты.</p>
		    <p>5.5. Для активации установленного ПП Лицензиату необходим ключ регистрации, который он может запросить по электронной почте <a href="mailto:support@russianit.ru">support@russianit.ru</a> путем направления текстового файла с запросом. Текстовый файл, который необходимо отправить, формируется при установке ПП в менеджере ключей. Ключ регистрации будет направлен в ответ в течение 1 (одного) рабочего дня с момента направления запроса.</p>
		    <p>5.6. Ключ регистрации формируется на основании следующих данных: номер договора, программно-технические характеристики персонального компьютера, на который устанавливается ПП. Ключ регистрации не сформируется, если на персональном компьютере уже установлен и активирован ПП, в связи с этим недопустима установка ПП на один персональный компьютер по нескольким лицензионным договорам. Ключ регистрации формируется на каждое рабочее место и выдается на конкретный персональный компьютер. Перенос рабочего места на другой персональный компьютер не осуществляется в рамках настоящей публичной оферты.</p>
		    <p>5.7. Лицензиат вправе отказаться от договора, оперативно связавшись с Лицензиаром по контактным данным, опубликованным на сайте Лицензиара в течение текущего рабочего дня, когда была произведена оплата.</p>
		    <p>5.8. При задержке Лицензиаром сроков передачи права использования ПП, но до момента получения ключа регистрации Лицензиат вправе расторгнуть Договор и потребовать возврата денежных средств в полном объеме. Данный пункт не применяется к случаям, когда нарушение сроков передачи права использования ПП произошло по обстоятельствам, не зависящим от воли Лицензиара.</p>
		    <p>5.9. Денежные средства в случае корректно оформленной процедуры отказа от Договора возвращаются на карту, с которой проводилась оплата в счет оплаты вознаграждения. Возврат иными способами не производится.</p>
		    <h4 align=center>6. ГАРАНТИЙНЫЙ СРОК И ГАРАНТИЙНОЕ ОБСЛУЖИВАНИЕ</h4>
		    <p>6.1. Гарантийный срок эксплуатации ПП составляет 12 месяцев с момента передачи электронного носителя с ПП Лицензиату при условии надлежащего выполнения Лицензиатом всех своих обязательств по Договору. В рамках гарантий в отношении ПП предоставляется только гарантийное обслуживание (см. пункт 6.3.).</p>
		    <p>6.2. Если Лицензиат лишен возможности использовать ПП по причинам, зависящим от Лицензиара, гарантийный срок прерывается на время устранения соответствующих обстоятельств Лицензиаром при условии письменного уведомления Лицензиара о таких причинах в трехдневный срок с момента выявления соответствующих обстоятельств, препятствующих использованию ПП.</p>
		    <p>6.3. Гарантийное обслуживание включает в себя:</p>
		    <p>6.3.1. Исправление критических ошибок (критической является ошибка, которая приводит к невозможности функционирования ПП) в программном коде ПП, выявленных в течение гарантийного срока. В гарантийное обслуживание не включается исправление ошибок базы данных, используемой в ПП.</p>
		    <p>6.3.2. Консультирование в специальном разделе Интернет-сайта поддержки ПП <a href="http://support.russianit.ru" target="_blank">http://support.russianit.ru</a>.</p>
		    <p>6.4. Дополнительно Лицензиат вправе заключить с Лицензиаром на возмездной основе договор на оказание услуг по технической поддержке ПП.</p>
		    <h4 align=center>7. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</h4>
		    <p>7.1. ПП является результатом интеллектуальной деятельности, правовая охрана которого устанавливается действующим законодательством РФ.</p>
		    <p>7.2. Все интеллектуальные права на ПП принадлежат Лицензиару.</p>
		    <p>7.3. Лицензиат приобретает в отношении ПП права, предусмотренные п. 2.2. настоящей публичной оферты. Права использования ПП не предусмотренные настоящей публичной офертой не считаются предоставленными Лицензиату.</p>
		    <p>7.4. Лицензиат обязан не осуществлять действия (бездействия), которые могли бы нарушить или сделать недействительными права Лицензиара в отношении интеллектуальной собственности на ПП, его части и любых компонентов ПП. Лицензиат обязан уведомлять Лицензиара обо всех известных ему случаях неправомерного использования ПП третьими лицами или работниками Лицензиата.</p>
		    <p>7.5. Лицензиат не должен осуществлять действия, направленные на привлечение специалистов Лицензиара к работе у Лицензиата с переходом к ним на работу, штатным сотрудником, совместителем или на основе гражданско-правового договора.</p>
		    <p>7.6. Лицензиат не вправе распространять ПП и всю прилагаемую к нему документацию, производить копирование ПП и прилагаемой документации, а также осуществлять любые иные действия, которые могут повлечь нарушение интеллектуальных прав Лицензиара в отношении ПП, определенных настоящей публичной офертой и действующим законодательством РФ.</p>
		    <h4 align=center>8. ОТВЕТСТВЕННОСТЬ СТОРОН</h4>
		    <p>8.1. За неисполнение или ненадлежащее исполнение своих обязательств по Договору стороны несут ответственность согласно действующему законодательству РФ.</p>
		    <p>8.2. В случае нарушения Лицензиатом указанных в разделе 7 настоящей публичной оферты обязательств, Лицензиат обязуется уплатить Лицензиару штраф в размере десятикратной стоимости Договора за каждый случай нарушения обязательств.</p>
		    <p>8.3. Лицензиар не несет ответственность за недостатки ПП и некорректную работу ПП в случаях, если это вызвано неудовлетворительной работой используемых Лицензиатом аппаратных и программных средств, сбоями вычислительной техники, ошибками Лицензиата при работе с ПП или нарушением Лицензиатом требований документации, передаваемой с ПП.</p>
		    <p>8.4. База данных, используемая в ПП, функционирует во взаимодействии с nbsp;ресурсами сторонних программных продуктов, которые могут в одностороннем порядке оказывать влияние на работоспособность базы данных, в связи с чем Лицензиар не несет ответственность за возможные повреждения и ошибки базы данных, используемой в ПП, и все возможные действия по восстановлению базы данных осуществляются только в рамках технической поддержки, оказываемой по отдельно заключенному договору.</p>
		    <h4 align=center>9. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
		    <p>9.1. Заключая договор Лицензиат принимает ПП как есть и подтверждает, что ему была предоставлена возможность бесплатно установить и использовать ПП в течение 45 дней с целью изучения функционала программы, в связи с чем претензии к формируемым программой документам и иному функционалу программы Лицензиар не принимает и это не может являться основанием для расторжения Договора. В рамках данного пункта ПП предоставляется в следующем количестве и комплектации &laquo;Помощник арбитражного управляющего&raquo;, редакция &laquo;Профессионал&raquo;, количество управляющих &mdash; 1, количество рабочих мест &mdash; 1, количество предприятий неограниченно. Возможность ознакомиться с ПП в редакции &laquo;Управляющая компания&raquo; предоставляется путем предоставления доступа к ПП на терминальном сервере Лицензиара.</p>
		    <p>9.2. Лицензиат согласен с тем, что ПП при его использовании может автоматически собирать и передавать Лицензиару техническую информацию об использовании ПП. Указанная информация предназначена исключительно для изучения статистики использования ПП и возникающих при этом проблем для проведения в последующем работ по улучшению ПП и качества обслуживания Лицензиата. В передаваемые данные не включаются данные, вводимые Лицензиатом при использовании ПП и вообще никакие персональные или любые другие конфиденциальные данные.</p>
		    <p>9.3. Лицензиат согласен с тем, что Лицензиар вправе раскрывать для неопределенного круга лиц информацию о том, что Лицензиат является контрагентом Лицензиара согласно Договора и использует в своей деятельности Программный продукт &laquo;Помощник арбитражного управляющего&raquo;.</p>
		    <p>9.4. Лицензиар оставляет за собой право выпускать новые версии ПП и устанавливать условия их предоставления Лицензиату.</p>
		    <p>9.5. Все споры и разногласия, возникшие в результате исполнения Договора, стороны будут пытаться урегулировать путем переговоров. Срок ответа на претензию 10 (Десять) рабочих дней. При неурегулировании Сторонами возникших разногласий спор разрешается в судебном порядке в соответствии с действующим законодательством РФ.</p>
		    <p>9.6. Стороны признают юридическую силу документов, направленных Лицензиаром на электронный адрес, указанный Лицензиатом при оформлении заказа. Такие документы приравниваются к документам, исполненным в простой письменной форме, направляемым Лицензиаром на почтовый адрес Лицензиата. Лицензиар направляет сообщения Лицензиату со следующих электронных адресов: <a href="mailto:support@russianit.ru">support@russianit.ru</a>; <a href="mailto:info@russianit.ru">info@russianit.ru</a>.</p>
		    <h4 align=center>10. РЕКВИЗИТЫ ЛИЦЕНЗИАРА</h4>
		    <p>Наименование: ООО &laquo;РИТ&raquo;,
		        <br> Место нахождения: 426001, УР, г. Ижевск, ул. им. Вадима Сивкова, 279, оф. 2
		        <br> Почтовый адрес: 426001, УР, г. Ижевск, ул. им. Вадима Сивкова, 279, оф. 2
		        <br> ОГРН 1131840000764, ИНН 1840014554, КПП 183101001
		        <br> Телефон: +7 3412 57-04-02
		        <br> Электронная почта: <a href="mailto:support@russianit.ru">support@russianit.ru</a>; <a href="mailto:info@russianit.ru">info@russianit.ru</a></p>
		    <p>Банковские реквизиты:</p>
		    <ol>
		        <li>1) Р/с &#8470; 40702810502100025413 в ПАО АКБ &laquo;АВАНГАРД&raquo;
		            <br> К/с: 30101810000000000201 БИК: 044525201</li>
		        <li>2) Р/с 40702810300000278094 в ПАО &laquo;БЫСТРОБАНК&raquo;
		            <br> К/с 30101810200000000814 БИК 049401814</li>
		    </ol>
		    <p class="indent"></p>
		</div>		
	</div>
</section>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>